/* Class = "NSMenuItem"; title = "Export Logs and System Info..."; ObjectID = "04v-xj-fEa"; */
"04v-xj-fEa.title" = "Export Logs and System Info...";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "BUY NOW"; ObjectID = "0CR-kN-EGl"; */
"0CR-kN-EGl.ibShadowedIsNilPlaceholder" = "BUY NOW";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "0GE-0u-opY"; */
"0GE-0u-opY.title" = "Default";

/* Class = "NSMenuItem"; title = "Logging Level"; ObjectID = "0z0-NO-eOk"; */
"0z0-NO-eOk.title" = "Logging Level";

/* Class = "NSMenuItem"; title = "Support..."; ObjectID = "1HV-bn-mEm"; */
"1HV-bn-mEm.title" = "Support...";

/* Class = "NSMenuItem"; title = "AdGuard"; ObjectID = "1Xt-HY-uBw"; */
"1Xt-HY-uBw.title" = "AdGuard";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "2oI-Rn-ZJC"; */
"2oI-Rn-ZJC.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "2yp-Jf-XW1"; */
"2yp-Jf-XW1.title" = "Find";

/* Class = "NSMenuItem"; title = "Quit AdGuard"; ObjectID = "4sb-4s-VLi"; */
"4sb-4s-VLi.title" = "Quit AdGuard";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "5QF-Oa-p0T"; */
"5QF-Oa-p0T.title" = "Edit";

/* Class = "NSMenuItem"; title = "About AdGuard"; ObjectID = "5kV-Vb-QxS"; */
"5kV-Vb-QxS.title" = "About AdGuard";

/* Class = "NSMenuItem"; title = "Reset Settings..."; ObjectID = "5mh-C2-FNQ"; */
"5mh-C2-FNQ.title" = "Reset Settings...";

/* Class = "NSMenu"; title = "Advanced"; ObjectID = "5tQ-b1-nZy"; */
"5tQ-b1-nZy.title" = "Advanced";

/* Class = "NSMenuItem"; title = "New Rule"; ObjectID = "61p-lA-TSf"; */
"61p-lA-TSf.title" = "New Rule";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "6dh-zS-Vam"; */
"6dh-zS-Vam.title" = "Redo";

/* Class = "NSMenuItem"; title = "Check for Filter Updates"; ObjectID = "82p-Fd-gdo"; */
"82p-Fd-gdo.title" = "Check for Filter Updates";

/* Class = "NSMenuItem"; title = "Export Logs and System Info..."; ObjectID = "8Dk-Nf-CER"; */
"8Dk-Nf-CER.title" = "Export Logs and System Info...";

/* Class = "NSTextFieldCell"; title = "Ads blocked"; ObjectID = "AUo-S1-EMm"; */
"AUo-S1-EMm.title" = "Ads blocked";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "AYu-sK-qS6"; */
"AYu-sK-qS6.title" = "Main Menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "BOF-NM-1cW"; */
"BOF-NM-1cW.title" = "Preferences…";

/* Class = "NSMenu"; title = "Find"; ObjectID = "BjC-Ay-Xrz"; */
"BjC-Ay-Xrz.title" = "Find";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "DVo-aG-piG"; */
"DVo-aG-piG.title" = "Close";

/* Class = "NSMenu"; title = "Logging Level"; ObjectID = "DnX-qL-mPq"; */
"DnX-qL-mPq.title" = "Logging Level";

/* Class = "NSMenuItem"; title = "Reset Settings..."; ObjectID = "EJy-ob-wbz"; */
"EJy-ob-wbz.title" = "Reset Settings...";

/* Class = "NSMenuItem"; title = "License..."; ObjectID = "EsP-6b-9Sf"; */
"EsP-6b-9Sf.title" = "License...";

/* Class = "NSMenuItem"; title = "Debug"; ObjectID = "H8R-wg-Rm4"; */
"H8R-wg-Rm4.title" = "Debug";

/* Class = "NSTextFieldCell"; title = "Protection is disabled. \nUpdates are unavailable."; ObjectID = "IoM-hw-8jO"; */
"IoM-hw-8jO.title" = "Protection is disabled. \nUpdates are unavailable.";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "Kd2-mp-pUS"; */
"Kd2-mp-pUS.title" = "Show All";

/* Class = "NSMenu"; title = "Advanced"; ObjectID = "Kja-KP-jCs"; */
"Kja-KP-jCs.title" = "Advanced";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "LE2-aR-0XJ"; */
"LE2-aR-0XJ.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Logging Level"; ObjectID = "M0O-09-2dA"; */
"M0O-09-2dA.title" = "Logging Level";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "OY7-WF-poV"; */
"OY7-WF-poV.title" = "Minimize";

/* Class = "NSMenuItem"; title = "Hide AdGuard"; ObjectID = "Olw-nP-bQN"; */
"Olw-nP-bQN.title" = "Hide AdGuard";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "QYs-Kx-Vin"; */
"QYs-Kx-Vin.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "R4o-n2-Eq4"; */
"R4o-n2-Eq4.title" = "Zoom";

/* Class = "NSTextFieldCell"; title = "Trackers blocked"; ObjectID = "RDk-cN-xpm"; */
"RDk-cN-xpm.title" = "Trackers blocked";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "Ruw-6m-B2m"; */
"Ruw-6m-B2m.title" = "Select All";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Status Bar Icon Menu"; ObjectID = "S6i-q6-Q7X"; */
"S6i-q6-Q7X.ibExternalAccessibilityDescription" = "Status Bar Icon Menu";

/* Class = "NSMenuItem"; title = "Advanced"; ObjectID = "Tbc-Qj-7tc"; */
"Tbc-Qj-7tc.title" = "Advanced";

/* Class = "NSMenu"; title = "Window"; ObjectID = "Td7-aD-5lo"; */
"Td7-aD-5lo.title" = "Window";

/* Class = "NSMenuItem"; title = "Advanced"; ObjectID = "Tj6-qG-ey7"; */
"Tj6-qG-ey7.title" = "Advanced";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "UEZ-Bs-lqG"; */
"UEZ-Bs-lqG.title" = "Capitalize";

/* Class = "NSMenu"; title = "Logging Level"; ObjectID = "VC0-9r-g3T"; */
"VC0-9r-g3T.title" = "Logging Level";

/* Class = "NSMenuItem"; title = "Reset Statistics"; ObjectID = "VGf-ax-zGA"; */
"VGf-ax-zGA.title" = "Reset Statistics";

/* Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "VGt-qa-VWe"; */
"VGt-qa-VWe.title" = "Check for Updates...";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "Vdr-fp-XzO"; */
"Vdr-fp-XzO.title" = "Hide Others";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "W48-6f-4Dl"; */
"W48-6f-4Dl.title" = "Edit";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "AdGuard"; ObjectID = "W5L-fC-ecb"; */
"W5L-fC-ecb.ibExternalAccessibilityHelp" = "AdGuard";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "WeT-3V-zwk"; */
"WeT-3V-zwk.title" = "Paste and Match Style";

/* Class = "NSMenuItem"; title = "Support..."; ObjectID = "Wg3-fk-qJw"; */
"Wg3-fk-qJw.title" = "Support...";

/* Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "XrP-pD-BvD"; */
"XrP-pD-BvD.title" = "Check for Updates...";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "ZaB-mZ-AbT"; */
"ZaB-mZ-AbT.title" = "Find and Replace…";

/* Class = "NSMenuItem"; title = "Reset Statistics"; ObjectID = "a1G-8b-YaE"; */
"a1G-8b-YaE.title" = "Reset Statistics";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "aUF-d1-5bR"; */
"aUF-d1-5bR.title" = "Window";

/* Class = "NSMenuItem"; title = "Debug"; ObjectID = "bIY-S2-gNr"; */
"bIY-S2-gNr.title" = "Debug";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "c8a-y6-VQd"; */
"c8a-y6-VQd.title" = "Transformations";

/* Class = "NSTextFieldCell"; title = "Threats blocked"; ObjectID = "cQa-oe-HGc"; */
"cQa-oe-HGc.title" = "Threats blocked";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Main menu"; ObjectID = "cdn-GB-Mi9"; */
"cdn-GB-Mi9.ibExternalAccessibilityDescription" = "Main menu";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "d9M-CD-aMd"; */
"d9M-CD-aMd.title" = "Make Lower Case";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "dRJ-4n-Yzg"; */
"dRJ-4n-Yzg.title" = "Undo";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "dy1-gF-cVs"; */
"dy1-gF-cVs.title" = "Find…";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "gAn-7r-d0r"; */
"gAn-7r-d0r.title" = "Default";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "gVA-U4-sdL"; */
"gVA-U4-sdL.title" = "Paste";

/* Class = "NSTextFieldCell"; title = "Data saved"; ObjectID = "hiJ-6h-ySI"; */
"hiJ-6h-ySI.title" = "Data saved";

/* Class = "NSButtonCell"; title = "ACTIVATE"; ObjectID = "j5z-FE-qDd"; */
"j5z-FE-qDd.title" = "ACTIVATE";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "lKD-Ub-ZP7"; */
"lKD-Ub-ZP7.title" = "Preferences...";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "lcY-HF-9xJ"; */
"lcY-HF-9xJ.title" = "Find Next";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Statistics"; ObjectID = "n02-tS-UQT"; */
"n02-tS-UQT.ibExternalAccessibilityDescription" = "Statistics";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "BUY NOW"; ObjectID = "nBA-Tq-EXD"; */
"nBA-Tq-EXD.ibShadowedIsNilPlaceholder" = "BUY NOW";

/* Class = "NSMenuItem"; title = "About AdGuard"; ObjectID = "nYi-Fy-pSO"; */
"nYi-Fy-pSO.title" = "About AdGuard";

/* Class = "NSMenuItem"; title = "Check for Filter Updates"; ObjectID = "oAd-rZ-mbH"; */
"oAd-rZ-mbH.title" = "Check for Filter Updates";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "oED-ux-9qy"; */
"oED-ux-9qy.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Filtering Log..."; ObjectID = "oOM-UM-h0D"; */
"oOM-UM-h0D.title" = "Filtering Log...";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "pa3-QI-u2k"; */
"pa3-QI-u2k.title" = "Delete";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Ads blocked"; ObjectID = "rUD-tP-xUk"; */
"rUD-tP-xUk.ibExternalAccessibilityDescription" = "Ads blocked";

/* Class = "NSMenu"; title = "AdGuard"; ObjectID = "uQy-DD-JDr"; */
"uQy-DD-JDr.title" = "AdGuard";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "uRl-iY-unG"; */
"uRl-iY-unG.title" = "Cut";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "vNm-3q-9F6"; */
"vNm-3q-9F6.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "vmV-6d-7jI"; */
"vmV-6d-7jI.title" = "Make Upper Case";

/* Class = "NSMenuItem"; title = "Quit AdGuard"; ObjectID = "x0L-T4-ktm"; */
"x0L-T4-ktm.title" = "Quit AdGuard";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "x3v-GG-iWU"; */
"x3v-GG-iWU.title" = "Copy";

/* Class = "NSMenuItem"; title = "Filtering Log..."; ObjectID = "z32-0A-Cth"; */
"z32-0A-Cth.title" = "Filtering Log...";

/* Class = "NSMenuItem"; title = "License..."; ObjectID = "zAQ-rr-AhM"; */
"zAQ-rr-AhM.title" = "License...";
